let list_data = [

`아이템 종류: 한손 검
아이템 희귀도: 희귀
유황 절단
심야의 칼날
--------
  한손 검
물리 피해: 35-99
원소 피해: 21-34 (augmented)
치명타 확률: 5.80% (augmented)
초당 공격 횟수: 1.30
무기 범위: 11
--------
  요구사항:
레벨: 68
힘: 76 (augmented)
민첩: 76 (augmented)
--------
  홈: G-R-B
--------
  아이템 레벨: 71
--------
  일반 정확도 40% 증가 (implicit)
--------
  능력치 요구사항 32% 감소
화염 피해 21~34 추가
치명타 확률 16% 증가
적에게 적용되는 기절 지속시간 26% 증가`


  ,


`아이템 종류: 날카로운 한손 검
아이템 희귀도: 희귀
진노의 꼬챙이
하피 레이피어
--------
  한손 검
물리 피해: 31-72
원소 피해: 32-54 (augmented), 15-31 (augmented), 3-44 (augmented)
치명타 확률: 7.41% (augmented)
초당 공격 횟수: 1.40
무기 범위: 14
--------
  요구사항:
레벨: 70
민첩: 212
--------
  홈: G-G-G
--------
  아이템 레벨: 71
--------
  일반 치명타 피해 배율 +35% (implicit)
--------
  민첩 +25
화염 피해 32~54 추가
냉기 피해 15~31 추가
번개 피해 3~44 추가
치명타 확률 30% 증가
적에게 적용되는 기절 지속시간 27% 증가`

  ,

`아이템 종류: 장갑
아이템 희귀도: 희귀
맹공 클로
고대의 건틀릿
--------
  퀄리티: +13% (augmented)
방어도: 227 (augmented)
--------
  요구사항:
레벨: 47
힘: 68
--------
  홈: R
--------
  아이템 레벨: 50
--------
  치명타 피격 시 빛의 명령 발동 (enchant)
--------
  공격 시 물리 피해 4~7 추가
방어도 +17
방어도 20% 증가
생명력 최대치 +18
화염 저항 +31%
기절 및 막기 회복 9% 증가`


]


export default list_data
